1password
alacritty
beyond-compare
caffeine
devutils
disk-inventory-x
dotnet-sdk
drawio
fork
github
google-chrome
jetbrains-toolbox
little-snitch
micro-snitch
notion
openjdk
proxyman
sidenotes
signal
slack
spotify
studio-3t
teacode
tower
typora
vlc
utm
visual-studio-code
codeql
masscode
